<?php

return [
    'destroy_article'   => 'Сигурни ли сте, че искате да изтриете статия с ID :id и заглавие :title ?',
    'destroy_image'     => 'Сигурни ли сте, че искате да изтриете снимка с ID :id и заглавие :title ?',
    'destroy_menu'      => 'Сигурни ли сте, че искате да изтриете меню с ID :id и заглавие :title ?',
    'destroy_section'   => 'Сигурни ли сте, че искате да изтриете секция с ID :id и заглавие :title ?',
    'destroy_tag'       => 'Сигурни ли сте, че искате да изтриете етикет с ID :id и заглавие :title ?',
    'destroy_user'      => 'Сигурни ли сте, че искате да изтриете потребител с ID :id и e-mail :email ?',
];
